<?php 
 return [ 
'app_name'=>'محامات', 
'app_logo'=>'img/logo.png', 
'description'=>'نعمل في مكتب محامات بخبرات قانونية تمتد منذ العام 2001 وبكادر متميز يضم بين ثناياه عدداً من المحامين والمستشارين القانونيين ذو الخبرة الطويلة، ممن شغلوا عدة مناصب هامة نعمل في مكتب محامات بخبرات قانونية تمتد منذ العام 2001 وبكادر متميز يضم بين ثناياه عدداً من المحامين والمستشارين القانونيين ذو الخبرة الطويلة، ممن شغلوا عدة مناصب هامةنعمل في مكتب محامات بخبرات قانونية تمتد منذ العام 2001 وبكادر متميز يضم بين ثناياه عدداً من المحامين والمستشارين القانونيين ذو الخبرة الطويلة، ممن شغلوا عدة مناصب هامة', 
'adress'=>'', 
'facebook'=>'https://www.facebook.com/janoubtech', 
'youtube'=>'https://www.facebook.com/janoubtech', 
'phone'=>'0654296238', 
'email'=>'oubtou@hotmail.com', 
'map_lat'=>'-6.855435798643903', 
'map_long'=>'34.00226869628134', 

];